tile.blackmarble.name=Black Marble
tile.bluepaneling.name=Blue Paneling
tile.blueplastic.name=Blue Plastic
tile.cautiontape.name=Caution Tape
tile.circuitry.name=Circuitry
tile.claytile.name=Clay Tile
tile.concrete.name=Concrete
tile.corrugatedcopper.name=Corrugated Copper
tile.corrugatedsteel.name=Corrugated Steel
tile.countertop.name=Countertop
tile.darkstonebricks.name=Dark Stone Bricks
tile.decorativeconcrete.name=Decorative Concrete
tile.flourescentpanel.name=Flourescent Panel
tile.goldfilgaree.name=Gold Filgaree
tile.greenplastic.name=Green Plastic
tile.horizontalpipe.name=Horizontal Pipe
tile.horizontalstripe.name=Horizontal Stripe
tile.ironplate.name=Iron Plate
tile.ironstack.name=Iron Stack
tile.lantern.name=Lantern
tile.noslabsglass.name=NosLabs Glass
tile.noslabsladder.name=NosLabs Ladder